{'input_requirements': ['Pelaksana pekerjaan wajib memiliki CSMS (Contractor Safety Management System) dengan ketentuan penerapan CSMS, antara lain sebagai berikut :\na.\tSaat pendaftaran lelang, Bukti pendaftaran CSMS (Contractor Safety Management System) PT PLN Nusantara Power group dapat digunakan sebagai syarat pendaftaran lelang di lingkungan PT PLN Nusantara Power Services sesuai dengan kriteria dalam TOR.\nb.\tSaat penerbitan kontrak vendor, pemenang lelang sudah terdaftar di CSMS (Contractor Safety Management System) PT PLN Nusantara Power Services/PT PLN Nusantara Power group dengan kategori risiko sesuai dalam TOR.\nc.\tSaat pengurusan dokumen BAPP, penyedia barang/jasa wajib melampirkan Sertifikat CSMS dan Formulir Final Evaluation CSMS PT PLN Nusantara Power Services/PT PLN Nusantara Power group\nd.\tKetentuan lain : Untuk pekerjaan dengan vendor dari luar negeri tidak diwajibkan mempunyai sertifikat CSMS. Namun tetap dipersyaratkan mempekerjakan pengawas/safetyman lokal dan memastikan seluruh aspek K3 terpenuhi dalam pekerjaan tersebut', 'Perusahaan menerapkan ISO 9001 yang dikeluarkan oleh badan sertifikasi yang terakreditasi dan masih berlaku', 'Memiliki Sertifikat AK3 Umum yang masih berlaku, dibuktikan dengan copy sertifikat yang masih berlaku', 'Mempunyai kelengkapan dokumen trailer yang masih berlaku antara lain minimal SIM B2, Surat Izin Operator (SIO), surat lulus evaluasi hasil pemeriksaan dan pengujian berkala/lolos uji KIR, STNK, Surat keterangan menyatakan kendaraan minimal tahun 2014, dan spesifikasi trailer', 'Mempunyai kelengkapan dokumen mobil crane 50 ton dan hiab crane yang masih berlaku antara lain minimal surat kelayakan crane, surat lulus evaluasi hasil pemeriksaan dan pengujian berkala, sertifikat operator crane, sertifikat rigger crane, dan spesifikasi mobil crane', 'Mempunyai kelengkapan dokumen forklift yang masih berlaku antara lain Sertifikat operator forklift, Surat keterangan menyatakan kendaraan minimal tahun 2012, dan spesifikasi forklift', 'Mempunyai kelengkapan dokumen LCT yang terupdate antara lain minimal dokumen memorandum surat - surat kapal, dan spesifikasi LCT', 'Melampirkan BSO team, CV setiap personel (lengkap dengan sertifikat dan pengalaman), JMP (Journey Management Plan), JSA, Stakeholder Management Plan, SOP pekerjaan transportasi, SOP pekerjaan loading dan unloading, Schedule pekerjaan (transportasi dan unloading)', 'Memiliki pengalaman dalam jasa transportasi peralatan industrial plant dengan melampirkan PO pekerjaan terkait'], 'output_documents': ['Copy  sertifikat CSMS dari PT PLN NP atau PT PLN (Persero) atau BUMN yang masih berlaku dengan kategori risiko Tinggi . Sedangkan bagi penyedia yang hanya memiliki surat keterangan lolos/copy sertifikat CSMS dari PT PLN Persero wajib melampirkan bukti pendaftaran CSMS di PT PLN NP melalui website csms.plnnusantarapower.co.id.', 'Copy  Sertifikat ISO 9001 yang dikeluarkan oleh badan sertifikasi yang terakreditasi dan masih berlaku.', 'Copy  Sertifikat AK3 Umum yang masih berlaku.', 'Copy  dokumen trailer yang masih berlaku antara lain minimal SIM B2, Surat Izin Operator (SIO), surat lulus evaluasi hasil pemeriksaan dan pengujian berkala/lolos uji KIR, STNK, Surat keterangan menyatakan kendaraan minimal tahun 2014, dan spesifikasi trailer.', 'Copy  dokumen mobil crane 50 Ton dan hiab crane yang masih berlaku antara lain minimal surat kelayakan crane, surat lulus evaluasi hasil pemeriksaan dan pengujian berkala, sertifikat operator crane, sertifikat rigger crane, dan spesifikasi mobil crane serta memiliki Surat Izin Operator (SIO) dan SILO yang masih berlaku.', 'Copy  dokumen forklift yang masih berlaku antara lain Sertifikat operator forklift, Surat keterangan menyatakan kendaraan minimal tahun 2012, dan spesifikasi forklift serta memiliki Surat Izin Operator (SIO) dan SILO yang masih berlaku.', 'Copy  dokumen LCT yang terupdate antara lain minimal dokumen memorandum surat - surat kapal, dan spesifikasi LCT.', 'BSO Team, JMP (Journey Management Plan ), JSA (Job Safety Analysis ), Stakeholder Management Plan , SOP Pekerjaan Packaging dan Labeling, SOP Pekejraan Transportasi, SOP Pekerjaan Loading dan Unloading, Schedule Pekerjaan (packing, transportasi dan unloading ), BSO.', 'Daftar pengalaman pekerjaan jasa transportasi peralatan industrial plant, dibuktikan dengan copy : \nCopy Surat Perintah Kerja/Kontrak Kerja atau; \nBerita Acara Pemeriksaan Barang atau Berita Acara Penyelesaian Pekerjaan ']}
{'input_requirements': ['Pelaksana pekerjaan wajib memiliki CSMS (Contractor Safety Management System) dengan ketentuan penerapan CSMS, antara lain sebagai berikut :\na.\tSaat pendaftaran lelang, Sertifikat CSMS (Contractor Safety Management System) PT PLN (Persero) group dan Perusahaan BUMN dapat digunakan sebagai syarat pendaftaran lelang di lingkungan PT PLN Nusantara Power Services sesuai dengan kriteria dalam TOR.\nb.\tSaat penerbitan kontrak vendor, pemenang lelang sudah terdaftar di CSMS (Contractor Safety Management System) PT PLN Nusantara Power Services/PT PLN Nusantara Power group dengan kategori risiko sesuai dalam TOR.\nc.\tSaat pengurusan dokumen BAPP, penyedia barang/jasa wajib melampirkan Sertifikat CSMS dan Formulir Final Evaluation CSMS PT PLN Nusantara Power Services/PT PLN Nusantara Power group\nd.\tKetentuan lain : Untuk pekerjaan dengan vendor dari luar negeri tidak diwajibkan mempunyai sertifikat CSMS. Namun tetap dipersyaratkan mempekerjakan pengawas/safetyman lokal dan memastikan seluruh aspek K3 terpenuhi dalam pekerjaan tersebut.', 'Melampirkan sertifikat AK3 umum yang masih berlaku', 'Melampirkan CV personel yang ditugaskan (nama lengkap, foto, pendidikan terakhir, pengalaman kerja, masa kerja dan sertifikat) ', 'Melampirkan metode kerja (SOP) pekerjaan, peralatan yang digunakan, schedule kerja, dan JSA (Job Safety Analysis).', 'Mempunyai pengalaman dalam jasa soil investigation atau sejenisnya dibuktikan dengan copy PO dan BAPP sebanyak minimal 3 kali dalam jangka waktu 3 tahun terakhir', 'Bersedia bekerja secara shift apabila diperlukan oleh direksi pekerjaan untuk mempercepat proses pekerjaan. Dimana pekerjaan secara shift pelaksanaan pekerjaan tidak mempengaruhi lingkup, mutu, dan hasil pekerjaan'], 'output_documents': ['Surat Keterangan Lolos/Copy  sertifikat CSMS dari PT PLN NP Group atau PT PLN Persero atau BUMN yang masih berlaku dengan kategori resiko rendah. Bagi penyedia yang hanya memiliki surat keterangan lolos/copy sertifikat CSMS dari PT PLN (Persero)/BUMN wajib melampirkan bukti pendaftaran CSMS di PT PLN NP melalui website  csms.plnnusantarapower.co.id.', 'Copy  sertifikat AK3 Umum yang masih berlaku.', 'Daftar List CV/biodata personil beserta pengalaman dan deskripsi pekerjaan.', 'Daftar Peralatan dan consumable yang digunakan, Prosedur dan metodologi pekerjaan, Time shedule, JSA (Job Safety Analysis ).', 'Bukti pengalaman kerja jasa soil investigation atau pekerjaan sejenis  minimal  3 (tiga) kali dalam kurun waktu 3 (tiga) tahun terakhir. dibuktikan dengan copy : \n- Surat Perintah Kerja/Kontrak Pekerjaan; atau \n- Berita Acara Pemeriksaan Barang/ Berita Acara Serah Terima Pekerjaan. ', nan]}
{'input_requirements': ['Pelaksana pekerjaan wajib memiliki CSMS (Contractor Safety Management System) dengan ketentuan penerapan CSMS, antara lain sebagai berikut :\na.\tSaat pendaftaran lelang, Sertifikat CSMS (Contractor Safety Management System) PT PLN (Persero) group dan Perusahaan BUMN dapat digunakan sebagai syarat pendaftaran lelang di lingkungan PT PLN Nusantara Power Services sesuai dengan kriteria dalam TOR.\nb.\tSaat penerbitan kontrak vendor, pemenang lelang sudah terdaftar di CSMS (Contractor Safety Management System) PT PLN Nusantara Power Services/PT PLN Nusantara Power group dengan kategori risiko sesuai dalam TOR.\nc.\tSaat pengurusan dokumen BAPP, penyedia barang/jasa wajib melampirkan Sertifikat CSMS dan Formulir Final Evaluation CSMS PT PLN Nusantara Power Services/PT PLN Nusantara Power group\nd.\tKetentuan lain : Untuk pekerjaan dengan vendor dari luar negeri tidak diwajibkan mempunyai sertifikat CSMS. Namun tetap dipersyaratkan mempekerjakan pengawas/safetyman lokal dan memastikan seluruh aspek K3 terpenuhi dalam pekerjaan tersebut', 'Melampirkan sertifikat AK3 umum yang masih berlaku', 'Melampirkan CV personel yang ditugaskan (nama lengkap, foto, pendidikan terakhir, pengalaman kerja, masa kerja dan sertifikat) ', 'Melampirkan metode kerja (SOP) pekerjaan, peralatan yang digunakan, schedule kerja, dan JSA (Job Safety Analysis).', 'Mempunyai pengalaman cleaning tangki 1000 kL atau sejenisnya dibuktikan dengan copy PO dan BAPP sebanyak minimal 3 kali dalam jangka waktu 3 tahun terakhir.', 'Bersedia bekerja secara shift apabila diperlukan oleh direksi pekerjaan untuk mempercepat proses pekerjaan. Dimana pekerjaan secara shift pelaksanaan pekerjaan tidak mempengaruhi lingkup, mutu, dan hasil pekerjaan'], 'output_documents': ['Surat Keterangan Lolos/Copy sertifikat CSMS dari PT PLN NP Group atau PT PLN Persero atau BUMN yang masih berlaku dengan kategori resiko Tinggi. Bagi penyedia yang hanya memiliki surat keterangan lolos/copy sertifikat CSMS dari PT PLN (Persero)/BUMN wajib melampirkan bukti pendaftaran CSMS di PT PLN NP melalui website csms.plnnusantarapower.co.id.', 'Copy sertifikat AK3 Umum yang masih berlaku.', 'Daftar List CV/biodata personil beserta pengalaman dan deskripsi pekerjaan.', 'Daftar Peralatan dan consumable yang digunakan, Prosedur dan metodologi pekerjaan, Time shedule, JSA (Job Safety Analysis ).', 'Bukti pengalaman kerja Jasa cleaning tangki 1000 kL atau pekerjaan sejenis minimal 3 (tiga) kali dalam kurun waktu 3 (tiga) tahun terakhir. dibuktikan dengan copy :\n- Surat Perintah Kerja/Kontrak Pekerjaan; atau\n- Berita Acara Pemeriksaan Barang/ Berita Acara Serah Terima Pekerjaan.', nan]}
{'input_requirements': ['Pelaksana pekerjaan wajib memiliki CSMS (Contractor Safety Management System) dengan ketentuan penerapan CSMS, antara lain sebagai berikut :\na.\tSaat pendaftaran lelang, Sertifikat CSMS (Contractor Safety Management System) PT PLN (Persero) group dan Perusahaan BUMN dapat digunakan sebagai syarat pendaftaran lelang di lingkungan PT PLN Nusantara Power Services sesuai dengan kriteria dalam TOR.\nb.\tSaat penerbitan kontrak vendor, pemenang lelang sudah terdaftar di CSMS (Contractor Safety Management System) PT PLN Nusantara Power Services/PT PLN Nusantara Power group dengan kategori risiko sesuai dalam TOR.\nc.\tSaat pengurusan dokumen BAPP, penyedia barang/jasa wajib melampirkan Sertifikat CSMS dan Formulir Final Evaluation CSMS PT PLN Nusantara Power Services/PT PLN Nusantara Power group\nd.\tKetentuan lain : Untuk pekerjaan dengan vendor dari luar negeri tidak diwajibkan mempunyai sertifikat CSMS. Namun tetap dipersyaratkan mempekerjakan pengawas/safetyman lokal dan memastikan seluruh aspek K3 terpenuhi dalam pekerjaan tersebut.', 'Memiliki Sertifikat Sistem Manajemen Mutu (SMM) standard ISO 9001 yang masih berlaku', 'Memiliki sertifikat teknisi k3 perancah masih berlaku yang bertugas sebagai pemasang, perawatan, pemeliharaan dan pembongkaran perancah', 'Memiliki sertifikat supervisor scaffolding masih berlaku yang bertugas sebagai perencanaan, desain dan pengawasan pekerjaan serta inspeksi perancah', 'Memiliki operator yang bertugas mengisi laporan harian perawatan perancah/scaffolding (format terlampir)', 'Memiliki tenaga kerja pengawas, teknisi dan helper di lapangan minimal berkompeten dibuktikan dengan CV dan sertifikat scaffolder yang dimiliki', 'Memiliki pengalaman bongkar pasang scaffolding atau sejenisnya dibuktikan dengan copy P.O. sebanyak minimal 3 kali dalam jangka waktu 3 tahun terakhir.', 'Melampirkan prosedur bongkar pasang scaffolding, peralatan yang dipakai, WBS (Work Breakdown Schedule) dan time shedule (durasi pekerjaan) pekerjaan jasa tersebut', 'Pelaksana pekerjaan bersedia bekerja secara shift apabila diperlukan oleh direksi pekerjaan untuk mempercepat proses pekerjaan. Dimana pekerjaan secara shift pelaksanaan pekerjaan tidak mempengaruhi lingkup, mutu, dan hasil pekerjaan.', 'Pelaksana pekerjaan bertanggung jawab memberikan jaminan penuh atas segala bentuk kecelakaan kerja terhadap seluruh pelaksana lapangan yang berada di area overhaul.', 'Pelaksana pekerjaan bertanggung jawab terhadap hal-hal yang timbul (kecelakaan kerja) akibat pekerjaan ini '], 'output_documents': ['Copy Sertifikat CSMS (Contractor Safety Management System) PT PLN Nusantara Power (PLN NP) Group / PT PLN (Persero) / BUMN minimal berkategori Tinggi, atau bukti pendaftaran CSMS pada PLN Nusantara Power (PLN NP).', 'Copy sertifikat Sistem Manajemen Mutu (SMM) Standard ISO 9001.', 'Copy Sertifikat K3 Perancah yang masih berlaku bagi Safety Officer sesuai dengan Kep Dirjen PPK No 20/ DJPPK/2004 dan/atau copy Sertifikat Scaffolder Perancah dan Sertifikat Supervisor Perancah yang masih berlaku.', 'Copy  Sertifikat Supervisor Perancah yang masih berlaku.', 'Copy Sertifikat k3 Percancah.', nan, 'Daftar referensi bukti pengalaman kerja bongkar pasangan scaffolding  pekerjaan sejenis minimal 3 (tiga) kali dalam kurun waktu 3 (tiga) tahun terakhir (sesuai lampiran 5) yang dilampiri dengan : \nSurat Perintah Kerja/Kontrak Pekerjaan; atau \nBerita Acara Pemeriksaan Barang atau Berita Acara Penyelesaian Pekerjaan; ', 'Metode/Prosedur bongkar pasang scaffolding, peralatan kerja dan consumable yang dipakai, JSA (Job Safety Analysis) dan Time Schedule.', nan, nan, nan]}
